{
  "name": "RU",
  "home": {
    "title": "Домашняя страница"
  },
  "slider_click": "Нажмите, чтобы изменить",
  "last_update": "последняя обновления",
  "nav": [
    "О нас",
    "Лучшие продукты",
    "Товары",
    "Новости",
    "Условия эксплуатации"
  ],
  "products": {
    "top_products": "Лучшие продукты",
    "all_products": "Лучшие Товары",
    "title": "Наши продукты",
    "subtitle": "У нас есть около 20 видов продукции",
    "order": "Заказать",
    "related": "Похожие продукты",
    "property_1": "Артикул",
    "property_2": "Размер",
    "success_title": "Ваш заказ принят",
    "success_subtitle": "Наши специалисты свяжутся с вами в ближайшее время",
    "view": "Посмотреть",
    "download": "Топ продукты"
  },
  "about": {
    "time_name": "Вчера",
    "title": "О нас",
    "subtitle": "Pero — это предприятие с несколькими работодателями, специализирующееся на производстве различных видов салфеток. Мы всегда делимся лучшим и качественным с нашими клиентами.",
    "title_2": "Секрет чистоты",
    "icons": [
      {
        "title": "Высокое качество",
        "subtitle": "Контроль качества изделий и отбраковка на этапе производства, прохождение ОТК, соответствие ГОСТам и стандартам качества."
      },
      {
        "title": "Безопасность",
        "subtitle": "Вся наша продукция проходит тестирование и сертификацию в соответствии со стандартами мирового уровня"
      },
      {
        "title": "Новшества и инновации",
        "subtitle": "Наши товары всегда многофункциональны и идут в ногу со временем, отвечая на запросы современных требовательынх пользователей"
      }
    ],
    "video": {
      "title": "Pero - Секрет чистоты",
      "text": "Компания «ПЕРО» создана в начале 2022 года. Несмотря на то, что наша компания новая поставил перед собой очень большие цели. Важнейшим из них является высокое качество, полезное для людей. производство продукции, направленной на полное удовлетворение потребностей людей. Наша компания на этом пути и наша команда стремится к вашим услугам! Наша компания оснащена турецкими техническими технологиями, что делает нашу продукцию еще более также гарантирует, что он соответствует мировым стандартам качества, в то же время производится на ведущих предприятиях мира и нашей страны Мы производим с использованием целлюлозы? Мы поставляем своим людям и людям качественную продукцию, а на их месте служим чистоте и чистоте. мы гордимся тем, что делаем. PERO для тех, кто любит чистоту....."
    },
    "production": {
      "title": "Производство",
      "text": "Наш товар производится из высококачественного сырья. Наш продукт высокого качества и соответствует международным стандартам. Основные показатели качества нашей продукции - это прочность, мягкость и гигиеничность, что соответствует аналогам лучших мировых образцов.",
      "more": "Подробнее"
    },
    "main_btn": "Подробнее о нас",
    "more": "Подробнее",
    "footer_text": "Мы в цифрах"
  },
  "videos": {
    "title": "Наши видео",
    "subtitle": "Следите за нашими видео",
    "download": "Другое видео"
  },
  "blog": {
    "title": "Все блога",
    "all": "Все новости",
    "more": "Все новости",
    "route": "blog",
    "read": "Ko'proq o'qish"
  },
  "contact": {
    "title": "Свяжитесь с нами",
    "subtitle": "Заполните специальную форму и наши специалисты свяжутся с вами в ближайшее время",
    "info_title": "Pero - Poklik siri",
    "info_subtitle": "Pero - является производителем бумажных изделий санитарно-гигиенического назначения. Наша компания ведёт свою деятельность уже много лет. Наш товар производится из высококачественного сырья. Наш продукт высокого качества и соответствует международным стандартам. Производимая продукция может быть как бюджетной, так и премиум-класса. Основные показатели качества нашей продукции — это прочность, мягкость и гигиеничность, что соответствует аналогам лучших мировых образцов.",
    "name": "Ваше имя",
    "phone": "Ваш номер телефона",
    "message": "Сообщение",
    "send": "Отправка",
    "sent": "Отправка",
    "contact_btn": "Контакт"
  },
  "footer": {
    "text": "Мягкие и пушистые салфетки. В Pero вы найдете продукцию самого высокого качества. Все удобства для уважаемых клиентов. Почувствуйте элегантность вместе с нами. Перо - секрет чистоты",
    "links": [
      {
        "title": "Компания",
        "links": [
          "О нас",
          "Наши продукты",
          "Коммуникация",
          "Новости"
        ]
      },
      {
        "title": "Условия",
        "links": [
          "Наши видео",
          "Наш каталог",
          "Условия эксплуатации"
        ]
      },
      {
        "title": "Контакт",
        "links": [
          "Ташкентская область, Зангиатинский район, улица Окахчилар, дом 2",
          "info@pero.uz",
          "+998 98 888 44 46",
          "+998 98 126 09 19"
        ]
      }
    ],
    "copyright": "© Pero - Все права защищены. Разработано",
    "powered": "-  Питаться от"
  },
  "terms": {
    "title": "Условия эксплуатации",
    "route": "Terms of use"
  }
}